{
  "updated": "2019-04-29T16:52:47.991Z",
  "title": "text",
  "data": [
    {
      "key": "avatar1title",
      "value": "Felix Mustermann, Bern, 58 Jahre"
    },
    {
      "key": "avatar1body",
      "value": "Felix hat 30 Jahre lang bei der Post gearbeitet, bis seine Poststelle geschlossen wurde. Er bezog die letzten zwei Jahre lang Arbeitslosenversicherung, hat sich noch ein Jahr mit seinem angesparten Vermögen durchgekämpft und bezieht nun Sozialhilfe. Er lebt mit seinem Hund «Fidi» in einer Stadt-Berner Einzimmerwohnung und singt einmal pro Woche im Männerchor."
    },
    {
      "key": "avatar2title",
      "value": "Barbara Oliveira, Zürich, 34 Jahre"
    },
    {
      "key": "avatar2body",
      "value": "Barbara ist alleinerziehende Mutter. Ihr Mann ist vor fünf Jahren bei einem Autounfall ums Leben gekommen. Keine Lebensversicherung. Sie ist früh Mutter geworden und findet heute in ihrem Beruf als Coiffeure keine Arbeit mehr. Bisher konnte sie ihre Familie noch mit dem angesparten Vermögen über die Runden bringen. Nun ist das Geld weg. Sie muss für sich und ihre Familie Sozialhilfe beziehen. Ihre zwei minderjährigen Kinder, Luva und Silvana, sind 10 und 14 Jahre alt. "
    },
    {
      "key": "intro1",
      "value": "Guten Tag {name}."
    },
    {
      "key": "intro2",
      "value": "In der Schweiz beziehen über 270'000 Menschen Sozialhilfe. Sie ist das letzte Auffangnetz und hat gemäss Verfassung und Gesetzen den Auftrag, Ihnen ein menschenwürdiges Leben in bescheidenem Rahmen zu gewährleisten. Ihre Sozialhilfeleistungen setzen sich aus Wohnkosten, medizinische Grundversorgung, situationsbedingten Leistungen und dem Grundbedarf zusammen."
    },
    {
      "key": "intro3",
      "value": "Monatlich wird Ihnen einen Grundbedarf von {amount} Schweizer Franken ausbezahlt. Die restlichen Kosten für die Wohnung und medizinische Grundversorgung übernimmt unsere Gemeinde direkt."
    },
    {
      "key": "intro4",
      "value": "Mit den 960 Schweizer Franken müssen sie ihren täglichen Lebensunterhalt bestreiten. Das Geld soll ihnen auch ein ausgeglichenes Sozialleben und etwas Freizeitgestaltung ermöglichen."
    },
    {
      "key": "intro5",
      "value": "Schaffen Sie es, mit diesem Betrach sechs Monate lang nicht pleite zu gehen? "
    },
    {
      "key": "outro6",
      "value": "Sie haben es geschafft, sechs Monate lang mit dem Grundbedarf von {amount} nicht pleite zu gehen. Dafür haben Sie verzichtet: {list} "
    },
    {
      "key": "outro7",
      "value": "In Bern soll der Grundbedarf nun um 8 Prozent sinken. Darüber stimmt der Kanton am 19. Mai ab. In weiteren Kantonen werden ähnlliche Deabtten folgen. Halten Sie das für eine gute Idee? Bekommen Sozialhilfeempfänger zu viel – ode zu wenig. Diskutieren Sie in unserer Debatte mit den Republik Journalisten Elia Blülle, Andreas Moor und Urs Bruderer."
    },
    {
      "key": "outro8",
      "value": "Sie sind pleite! Sie haben es nicht geschafft, sechs Monate lang mit dem Grundbedarf von {amount} nicht pleite zu gehen. Wollen Sie es noch einmal versuchen? "
    }
  ]
}